[
  {
    "title": "O amor incondicional",
    "content": "Deus criou seus filhos para serem plenamente felizes em sua existência.\nComo somos dotados de livre arbítrio, por vezes, nos afastamos das leis divinas do amor, da caridade e do perdão, cedendo às paixões da carne e por consequência, teremos que ajustar contas consigo mesmos, espiando ou passando por provas durante a pluralidade das existências, para que nos elevemos moralmente em conformidade com as leis divinas.",
    "category": "amor",
    "author": "Daniel",
    "about": "Sem informações sobre o médium.",
    "mediumPhoto": "",
    "mediumPhone": "(51) 99204-1896",
    "mediumEmail": "debem1972@gmail.com",
    "timestamp": "2025-04-03T20:36:01.640Z",
    "id": 3
  },
  {
    "title": "A prece é útil para as almas sofredoras?",
    "content": "A prece é recomendada para todos os bons Espíritos; por outro lado, ela é pedida pelos Espíritos imperfeitos como um meio de aliviar seus sofrimentos. A alma pela qual se ora experimenta alívio, porque é um testemunho de interesse e o infeliz é aliviado quando encontra corações caridosos que se compadecem de suas dores. Por outro lado, ainda pela prece, estimula-se ao arrependimento e ao desejo de fazer o que é preciso para ser feliz; é nesse sentido que se pode abreviar sua pena se, por sua vez, ela secunda pela boa vontade( O Livro dos Espíritos, nº664 - Revista Espírita, 1859, pág. 315: Efeitos da prece sobre os Espíritos sofredores).",
    "category": "pergunta",
    "author": "Superior / Allan Kardek",
    "about": "Sem informações sobre o médium.",
    "mediumPhoto": "",
    "mediumPhone": "",
    "mediumEmail": "",
    "timestamp": "2025-04-03T20:36:36.863Z",
    "id": 4
  },
  {
    "title": "A escolha",
    "content": "Seria só mais uma decisão a ser tomada, não fosse a importância do momento, pois não fazia ideia, que todo o meu futuro mudaria desde aquele instante. Fui abençoado em poder ser alertado sobre uma estrada sinuosa e cheia de escuridão, angústia, espinhos, glórias materiais e pompas, ou uma estrada suave, calma, tranquila e cujo ego seria satisfeito, mas sem se afastar tão longinquamente das leis divinas do amor ao próximo. No momento, no alto dos meus 19 anos, percebi apenas que não era algo normal, um mortal ter a honra de ser avisado sobre tais circunstâncias, ainda mais vindo de um ser tão especial quanto um Espírito Superior, em que poderia eu me meter, optando pelo caminho que tomaria. Nem ao menos gratidão, não tive a humildade de expressar, pois, no fundo do meu coração, estava sentindo a perda de uma oportunidade única na minha vida, e que sabia, estar mudando todo o rumo dela. Apenas aceitei, não levar a cabo a opção de ser da polícia militar.",
    "category": "Aviso",
    "author": "Daniel",
    "about": "Daniel lopes Bemfica, 53 anos, grato por estar casado com uma esposa fantástica, pai de 4 filhos maravilhosos, e estudante da doutrina espírita.",
    "timestamp": "2025-04-02T12:00:37.772Z",
    "id": 5
  },
  {
    "title": "O teste",
    "content": "Este é um teste do novo formato de informações sobre o médium.",
    "category": "teste",
    "author": "Daniel",
    "about": "Sou o Daniel, tenho 53 anos, sou casado, tenho 3 filhos e sou estudante da doutrina espírita à um ano.",
    "mediumPhoto": "https://drive.google.com/thumbnail?id=0B2tJaKYE2sE1OWpJczhjc080aWs",
    "mediumPhone": "(51)992041896",
    "mediumEmail": "debem1972@gmail.com",
    "timestamp": "2025-04-02T19:46:34.915Z",
    "id": 9
  },
  {
    "title": "Amor de mãe, amor de pai",
    "content": "Estes dois tipos de amor, são distintos por uma série de razões obvias, que são palpáveis, tangíveis. A ligação do pai ao seu filho, tem a ver com a personalidade, a vontade de que o filho seja uma cópia melhorada de si na visão do progenitor. Já a ligação materna, é atemporal, transcende a vida e a morte, pois o segundo veio do primeiro, compartilhando o ser completo.\nJá na perspectiva dos filhos, o pai, é o protetor, o amigo, parceiro de brincadeiras e experiências, o super-herói. A mãe, é tudo isso, e mais. Ela é o aconchego, o cheiro da sua pele, do seu cabelo e o som da sua voz, ativa todas as moléculas do corpo do filho, sem ele mesmo saber o porquê!\nNão podemos esquecer da missão de cada um que Deus, em sua sabedoria, nos atribuiu: dois irmãos, juntam-se na carne por afinidade, ou por espiação, e dão a oportunidade a outro irmão, poder encarnar na matéria, para que juntos trilhem seus destinos, um aprendendo e evoluindo com o outro. Realmente, são mistérios que fogem à compreensão da maioria dos seres terrenos. Não sabemos o porquê! Só sabemos que é assim!",
    "category": "amor",
    "author": "Daniel",
    "about": "Sou Daniel, tenho 53 anos, casado e pai de 4 filhos maravilhosos.",
    "mediumPhoto": "",
    "mediumPhone": "",
    "mediumEmail": "",
    "timestamp": "2025-04-03T20:38:17.751Z",
    "id": 11
  }
]